
<html>
    <head>

    </head>
    <body style="text-align: justify; font-size: 12pt;">
        <center><b>INSTRUMENTO PARTICULAR DE COMPRA E VENDA</b></center><br/>
        <br/>
        <br/>
        Pelo presente “Instrumento Particular de COMPRA E VENDA”, as PARTES: <br/>
        <br/>
        <b>Vendedor: Jo&amp;#227;o Vendedor</b>, Brasileiro, Escrevente, Divorciado(a), portador da 11224455 expedida pelo RJ/RJ em 13/08/2020, inscrito no CPF/MF sob o n&amp;#186; 11122233344, com Rua n&amp;#227;o sei, 999, bairro teste, RJ, aqui denominada simplesmente de <b>PROMISS&amp;Aacute;RIO VENDEDOR</b> <br/>
        <br/>
        <b>COMPRADOR: Francisco Comprador</b>, Brasileiro, dentista, Casado(a), pelo regime da pelo regime da separa&amp;#231;&amp;#227;o total de bens, com Maria do Teste, portador da 115599 expedida pelo ssp/sp em 13/08/2020, inscrito no CPF/MF sob o n&amp;#186; 995511995511, com rua teste, 21, , denominado simplesmente <b>PROMITENTE COMPRADOR</b>, <br/>
        <br/>
        <br/>
        <br/>
        T&amp;#234;m entre si justo e contratado o seguinte: <br/>
        <br/>
        I – DO IM&amp;Oacute;VEL <br/>
        <br/>
        1.1 &amp;nbsp; &amp;nbsp; &amp;nbsp; O PROMITENTE VENDEDOR &amp;#233; propriet&amp;Aacute;rio de 100% do im&amp;#243;vel situada na <b>Rua nossa senhora do bom conselho, 443 casa 2</b>, devidamente registrado e caracterizado na matr&amp;#237;cula n&amp;#186; <b>123456</b> do 987654 RGI da Capital do Rio de Janeiro. designado simplesmente como IM&amp;Oacute;VEL. <br/>
        1.2 &amp;nbsp; &amp;nbsp; &amp;nbsp; O PROMITENTE VENDEDOR declara que, o im&amp;#243;vel est&amp;Aacute; livre e desembara&amp;#231;ado de todo e qualquer &amp;#244;nus ou gravame, real ou pessoal, judicial ou extrajudicial, hipoteca legal ou convencional, arresto ou sequestro, foro ou pens&amp;#227;o, bem como inteiramente quite de encargos, taxas, impostos e obriga&amp;#231;&amp;#245;es, de qualquer natureza, inclusive taxas condominiais, devidos at&amp;#233; a presente data, cujas certid&amp;#245;es dever&amp;#227;o ser apresentadas na data lavratura da escritura de Compra e Venda do IM&amp;Oacute;VEL.<br/>
        1.3 &amp;nbsp; &amp;nbsp; &amp;nbsp; Declaram ainda o PROMITENTE VENDEDOR, solenemente, para todos os efeitos de direito civil e penal que: <b>a)</b> n&amp;#227;o s&amp;#227;o e nunca foram contribuintes obrigat&amp;#243;rios da Previd&amp;#234;ncia Social, na qualidade legal de empresa; e <b>b)</b> inexiste a seu encargo responsabilidade oriunda de tutela, curatela ou testament&amp;Aacute;ria, e que n&amp;#227;o responde pessoalmente a a&amp;#231;&amp;#245;es reais, pessoais, reipersecut&amp;#243;rias, possess&amp;#243;rias, reivindicat&amp;#243;rias, arrestos, embargos, dep&amp;#243;sitos, sequestros, protestos, fal&amp;#234;ncias, concordatas e/ou concursos de credores, d&amp;#237;vidas fiscais, penhoras ou execu&amp;#231;&amp;#245;es devidos at&amp;#233; a presente data que possa comprometer o im&amp;#243;vel objeto da presente transa&amp;#231;&amp;#227;o; <br/>
        <br/>
        II - DA COMPRA E VENDA <br/>
        <br/>
        2.1 Por este instrumento e na melhor forma de direito, as PARTES t&amp;#234;m entre si justa e contratada a compra e venda do IM&amp;Oacute;VEL nas condi&amp;#231;&amp;#245;es a seguir: <br/>
        <br/>
        2.2 O pre&amp;#231;o total do im&amp;#243;vel &amp;#233; de R$ 200.000,00 (DUZENTOS MIL REAIS), que ser&amp;#227;o pagos que ser&amp;#227;o pagos integralmente neste ato. <br/>
        <br/>
        III das Certid&amp;#245;es.<br/>
        <br/>
        3.1 A Promitente vendedor dever&amp;Aacute; apresentar as seguintes certid&amp;#245;es.<br/>
        <br/>
        Do Rio de Janeiro:<br/>
        <br/>
        a) &amp;nbsp; Certid&amp;#245;es Negativas expedidas pelo 1&amp;#186;,2&amp;#186;,3&amp;#186; e 4&amp;#186; Of&amp;#237;cio de Distribui&amp;#231;&amp;#227;o; <br/>
        b) &amp;nbsp; Certid&amp;#245;es Negativas expedidas pelo 1&amp;#186; e 2&amp;#186; Of&amp;#237;cios de Interdi&amp;#231;&amp;#245;es e Tutelas; <br/>
        c) &amp;nbsp; Certid&amp;#227;o de distribui&amp;#231;&amp;#227;o e registro da Justi&amp;#231;a Federal e CNDT; <br/>
        d) &amp;nbsp; Certid&amp;#227;o de situa&amp;#231;&amp;#227;o fiscal e enfit&amp;#234;utica do IM&amp;Oacute;VEL; <br/>
        e) &amp;nbsp; Certid&amp;#227;o de &amp;#244;nus reais do IM&amp;Oacute;VEL com a propriedade em nome da Promitente Vendedora; <br/>
        f) &amp;nbsp; Certid&amp;#227;o Negativa da Prefeitura do Rio de Janeiro, relativa ao IM&amp;Oacute;VEL; <br/>
        g) &amp;nbsp; Certid&amp;#227;o Negativa de Taxa de Inc&amp;#234;ndio, relativa ao IM&amp;Oacute;VEL; <br/>
        h) &amp;nbsp; Declara&amp;#231;&amp;#227;o de quita&amp;#231;&amp;#227;o do condom&amp;#237;nio. <br/>
        <br/>
        3.2 A posse do im&amp;#243;vel, &amp;#233; transferida no presente momento, com a consequente entrega das chaves.<br/>
        <br/>
        3.3 A PROMITENTE VENDEDOR se obriga, por si, seus herdeiros e sucessores a qualquer t&amp;#237;tulo, a fazer esta promessa de compra e venda sempre boa, firme e valiosa, pondo o PROMISS&amp;Aacute;RIO COMPRADOR a salvo de quaisquer d&amp;#250;vidas ou contesta&amp;#231;&amp;#245;es futuras. <br/>
        <br/>
        3.4 A PROMITENTE VENDEDOR &amp;#233; respons&amp;Aacute;veis por todos os encargos, impostos, taxas e despesas e d&amp;#233;bitos que recaiam ou venham a recair sobre o IM&amp;Oacute;VEL at&amp;#233; a presente data.<br/>
        <br/>
        3.5 Correr&amp;#227;o por conta exclusiva do PROMISS&amp;Aacute;RIO COMPRADOR as despesas com Lavratura de Escrituras, registro no Registro Geral de Im&amp;#243;veis, bem como as despesas relativas ao <b>Imposto de Transmiss&amp;#227;o</b>. <br/>
        <br/>
        3.6 O presente instrumento possui car&amp;Aacute;ter irrevog&amp;Aacute;vel e irretrat&amp;Aacute;vel, obrigando as PARTES, seus herdeiros e sucessores, a qualquer t&amp;#237;tulo, n&amp;#227;o comportando arrependimento de qualquer das PARTES, caso o PROMISS&amp;Aacute;RIO COMPRADOR desista perder&amp;Aacute; o sinal e na hip&amp;#243;tese da PROMITENTE VENDEDORA desistir da venda dever&amp;Aacute; devolver em dobro o sinal recebido. “Arras Confirmat&amp;#243;rias”, nos termos do artigo 420 do C&amp;#243;digo Civil Brasileiro. <br/>
        <br/>
        3.7 Elegem as partes o foro desta Capital do Estado do Rio de Janeiro, para dirimir as controv&amp;#233;rsias oriundas do cumprimento do presente contrato, exclu&amp;#237;do qualquer outro por mais privilegiado que seja, que as partes tenham ou venham a ter. <br/>
        <br/>
        E por estarem justos e contratados, assinam o presente em tr&amp;#234;s vias de igual forma e teor, depois de lido e achado conforme, juntamente com as testemunhas abaixo assinadas. <br/>
        <br/>
        Rio de Janeiro, 09 de outubro de 2018.<br/>
        <br/>
        <br/>
        <br/>
        <center>_________________________________________________<br/>
            <b>PROMITENTE VENDEDOR</b><br/>
            <b>Jo&amp;#227;o Vendedor</b><br/>
            <br/>
            <br/>
            _________________________________________________<br/>
            <b>Francisco Comprador</b><br/>
            <b>PROMISS&amp;Aacute;RIO COMPRADOR</b><br/>
            <br/>
            <br/>
            <b>Testemunhas:</b><br/>
            <br/>
        </center>
        <table>
            <tr>
                <td>1.</td>
                <td style="padding-left: 20px;">2.</td>
            </tr>
            <tr>
                <td>________________________________________</td>
                <td style="padding-left: 20px;">________________________________________</td>
            </tr>
            <tr>
                <td>Nome:</td>
                <td style="padding-left: 20px;">Nome:</td>
            </tr>
            <tr>
                <td>CPF:</td>
                <td style="padding-left: 20px;">CPF:</td>
            </tr>
            <tr>
                <td>RG:</td>
                <td style="padding-left: 20px;">RG:</td>
            </tr>
        </table>
    
</body>
</html>